[
    {
        "news": "NEWS<h3>Latest News</h3><li><a href=\"news\">2023 Best Beaches Contest Winners</a></li>"
    }, {
        "news": "NEWS<li><a href=\"news\">Top 10 Diving Spots</a></li>"
    }, {
        "news": "NEWS<li><a href=\"news\">Fishing ban to be implemented this year</a></li>"
    }, {
        "news": "NEWS<li><a href=\"news\">Lifeguard saves child from drowning</a></li>"
    }, {
        "news": "NEWS<h3>Vacation Tips</h3><li><a href=\"news\">What to bring on the beach?</a></li>"
    },     {
        "news": "NEWS<li><a href=\"news\">Planning Fun Activities</a></li>"
    }, {
        "news": "NEWS<li><a href=\"news\">Diving Checklist</a></li>"
    }, {
        "news": "NEWS<li><a href=\"news\">First Aid</a></li>"
    }, {
        "news": "NEWS<li><a href=\"news\">How to Build a Sand Castle?</a></li>"
    }, {
        "news": "NEWS<li><a href=\"news\">Tanning Tips</a></li>"
    }, {
        "experience": "<p>XP Sed et augue lorem. In sit amet placerat arcu. Mauris volutpat ipsum ac justo mollis vel vestibulum orci gravida. Vestibulum sit amet porttitor odio. Nulla facilisi. Fusce at pretium felis. Sed consequat libero ut turpis venenatis ut aliquam risus semper. Etiam convallis mi vel risus pretium sodales. Etiam nunc lorem, ullamcorper vitae laoreet id, rutrum et tortor. Vivamus luctus, lacus id egestas facilisis, nunc nunc ultricies lorem, vitae pulvinar nibh urna vel velit.</p>"
    }, {
        "experience": "<p>XP Cras dui sapien, feugiat vitae tristique ut, lobortis tempor orci. Donec pulvinar sagittis metus ut tristique. Pellentesque habitant morbi tristique senectus et netus et malesuada fames ac turpis egestas. In hac habitasse platea dictumst. Nulla at nunc sit amet justo cursus imperdiet. Mauris est leo, placerat nec eleifend eu, facilisis id dolor. Donec nisi nibh, elementum vitae imperdiet non, placerat et felis. Maecenas scelerisque odio quis arcu fringilla malesuada. Nulla facilisi. In libero nulla, fermentum ut pretium ac, pharetra et eros.</p>"
    }, {
        "experience": "<p>XP Phasellus viverra fringilla lacus, malesuada blandit velit iaculis dignissim. Suspendisse rutrum massa mauris. Donec quis tempus elit.Integer magna leo, posuere et dignissim vitae, porttitor at odio. Pellentesque a metus nec magna placerat volutpat.</p>"
    }
]
									